
const About = () => {
  return ( <section class="about plr">
	    <div class="wmain">
	    	<div class="about_l">
	    		<img src="img/about_img.jpg" />
	    	</div>
	    	<div class="about_r">
	    		<div class="about__decor"><img src="img/about_decor.png" /></div>
	    		<div class="tm">О застройщике</div>
	    		<div class="about__info">
	    			<div class="about__info_title">
		    			ГК “СТРОЙГРАД” - НАДЕЖНЫЙ ЗАСТРОЙЩИК С <br />БОЛЬШИМ ОПЫТОМ И БЕЗУКОРИЗНЕННОЙ РЕПУТАЦИЕЙ.
		    		</div>
	    			<p>
	    				ГК “Стройград” - один из ведущих застройщиков Ставропольского края. На рынке многоэтажного строительства с 2006 г.
	    			</p>
	    			<p>
	    				ГК “СТРОЙГРАД” располагает собственными производственными и складскими базами, автотранспортом и строительной техникой. Работы любой сложности ведутся быстро, качественно и без привлечения субподрядчиков.
	    			</p>
	    			<p>
	    				Со всей документацией по объекту вы можете ознакомиться на официальном сайте Единой информационной системы жилищного строительства <a target="_blank" href="https://наш.дом.рф/%D1%81%D0%B5%D1%80%D0%B2%D0%B8%D1%81%D1%8B/%D0%B5%D0%B4%D0%B8%D0%BD%D1%8B%D0%B9-%D1%80%D0%B5%D0%B5%D1%81%D1%82%D1%80-%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%89%D0%B8%D0%BA%D0%BE%D0%B2/%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%89%D0%B8%D0%BA/11995">наш.дом.рф</a>
	    			</p>
	    		</div>
	    	</div>
	    </div>
	</section>
  )
}

export default About